export const f_info = [
  "회사소개",
  "인재채용",
  "사회공헌",
  "제휴/광고/부대사업문의",
  "이용약관",
  "위치기반서비스 이용약관",
  "개인정보처리방침",
  "윤리경영",
]
export const desc =[
  "대표자명 홍정인",
  "개인정보보호책임자 공성진",
  "사업자등록번호 211-86-59478",
  "통신판매업신고번호 제 2020-서울마포-4545 호",
]

export const sns = [
  {imgSrc:"snsIcons1.png",imgAlt:"유튜브"},
  {imgSrc:"snsIcons2.png",imgAlt:"인스타그램"},
  {imgSrc:"snsIcons3.png",imgAlt:"페이스북"},
  {imgSrc:"snsIcons4.png",imgAlt:"트위터"},
]

export const findCinema=[
  {loca:"서울",cont:["강남","강남대로(씨티)","강동","군자","동대문","마곡","목동","상봉","상암월드컵경기장","성수","센트럴","송파파크하비오","신촌","이수","창동","코엑스","홍대","화곡","ARTNINE",]},
  {loca:"경기",cont:["고양스타필드","광명AK플라자","김포한강신도시","남양주","남양주현대아울렛","스페이스원","동탄","미사강변","백석","별내","부천스타필드시티","분당","수원","수원남문","시흥배곧","안산중앙","안성스타필드","양주","영통","용인기흥","용인테크노밸리","의정부민락","일산","일산벨라시타","킨텍스","파주금촌","파주운정","파주출판도시","하남스타필드","호매실",]},
  {loca:"인천",cont:["검단","송도","영종","인천논현","청라지젤",]},
  {loca:"대전/충청/세종",cont:["공주","논산","대전","대전신세계 아트앤사이언스","대전유성","대전중앙로","대전현대아울렛","세종(조치원)","세종나성","세종청사","오창","제천","진천","천안","청주사창","충주","홍성내포",]},
  {loca:"부산/대구/경상",cont:["경북도청","경산하양","구미강동","김천","남포항","대구신세계(동대구)","대구이시아","덕천","마산","문경","부산극장","부산대","북대구(칠곡)","사상","삼천포","양산","양산라피에스타","울산","정관","창원","창원내서","해운대(장산)",]},
  {loca:"광주/전라",cont:["광주상무","광주하남","목포하당(포르모)","송천","순천","여수웅천","전대(광주)","전주혁신","첨단",]},
  {loca:"강원",cont:["남춘천","속초","원주","원주센트럴",]}
]
